Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/prp201720180042000dddepub.epub.tmx
Source language: nob
Languages: sme

source: Fylkesmannen i Møre og Romsdal
sme: Møre ja Romsdal fylkkamánni

source: Fylkesmannen i Nordland
sme: Nordland fylkkamánni

source: Fylkesmannen i Nord-Trøndelag
sme: Nord-Trøndelag fylkkamánni

source: Fylkesmannen i Oppland
sme: Oppland fylkkamánni

source: Fylkesmannen i Oslo og Akershus
sme: Oslo ja Akershus fylkkamánni

source: Fylkesmannen i Rogaland
sme: Rogaland fylkkamánni

source: Fylkesmannen i Sogn og Fjordane
sme: Sogn ja Fjordane fylkkamánni

source: Fylkesmannen i Sør-Trøndelag
sme: Sør-Trøndelag fylkkamánni

source: Fylkesmannen i Telemark
sme: Telemark fylkkamánni

source: Fylkesmannen i Troms
sme: Troms fylkkamánni

source: Fylkesmannen i Vestfold
sme: Vestfold fylkkamánni

source: Fylkesmannen i Østfold
sme: Østfold fylkkamánni

source: Fylkeskommunene:
sme: Fylkkasuohkanat:

source: Akershus fylkeskommune
sme: Akershus fylkkasuohkan

source: Aust-Agder fylkeskommune
sme: Aust-Agder fylkkasuohkan

source: Buskerud fylkeskommune
sme: Buskerud fylkkasuohkan

source: Finnmark fylkeskommune
sme: Finnmárkku fylkkasuohkan

source: Hedmark fylkeskommune
sme: Hedmark fylkkasuohkan

source: Hordaland fylkeskommune
sme: Hordaland fylkkasuohkan

source: Møre og Romsdal fylkeskommune
sme: Møre ja Romsdal fylkkasuohkan

source: Nordland fylkeskommune
sme: Nordlándda fylkkasuohkan

source: Nord-Trøndelag fylkeskommune
sme: Nord-Trøndelag fylkkasuohkan

source: Oppland fylkeskommune
sme: Oppland fylkkasuohkan

source: Rogaland fylkeskommune
sme: Rogaland fylkkasuohkan

source: Sogn og Fjordane fylkeskommune
sme: Sogn ja Fjordane fylkkasuohkan

source: Sør-Trøndelag fylkeskommune
sme: Sør-Trøndelag fylkkasuohkan

source: Telemark fylkeskommune
sme: Telemark fylkkasuohkan

source: Troms fylkeskommune
sme: Romssa fylkkasuohkan

source: Vest-Agder fylkeskommune
sme: Vest-Agder fylkkasuohkan

source: Vestfold fylkeskommune
sme: Vestfold fylkkasuohkan

source: Østfold fylkeskommune
sme: Østfold fylkkasuohkan

source: Utdanningsinstitusjoner:
sme: Oahppoinstitušuvnnat:

source: Universitetet i Oslo
sme: Oslo Universitehta

source: Nordisk Samisk Institutt
sme: Davviriikalaš Sámi Instituhtta

source: Samisk høgskole
sme: Sámi allaskuvla

source: Universitetet i Tromsø
sme: Romssa Universitehta

source: Andre:
sme: Eará:

source: Árran – Lulesamisk senter
sme: Árran – julevsáme guovdásj

source: Kommunenes sentralforbund
sme: Gielddaid guovddášlihttu

source: Kulturhistorisk Museum
sme: Kulturhistorjjálaš Musea

source: Norsk kulturarv
sme: Norgga kulturárbi

source: Norske Reindriftssamers Landsforbund
sme: Norgga Boazosápmelaččaid Riikkasearvi

source: Norske Samers Riksforbund
sme: Norgga Sámiid Riikasearvi

source: Riddu Duottar Museum
sme: Riddu Duottar Musea

source: Samenes Folkeforbund
sme: Sámiid Álbmotlihttu

source: Samerådet
sme: Sámiráđđi

source: Samisk kultursenter
sme: Sámi kulturguovddáš

source: Samisk museumslag
sme: Sámi museasearvi

source: Senter for nordlige folk
sme: Davvi álbmogiid guovddáš

source: Tromsø museum
sme: Romssa musea

source: Varanger Samiske Museum
sme: Várjjat Sámi Musea

source: Várdobáiki Samiske Senter
sme: Várdobáiki Sámi guovddáš

source: Det kom inn 6 høringssvar.
sme: Bohte 6 gulaskuddanvástádusa.

source: Det er kun Nord-Trøndelag fylkeskommune som har merknader til høringsforslaget.
sme: Lea dušše Davvi-Trøndelága fylkkasuohkan mas leat mearkkašumit gulaskuddanevttohussii.

source: Følgende instanser har uttalt at de ikke har merknader til høringsforslaget:
sme: Čuovvovaš instánssain eai lean mearkkašumit gulaskuddanevttohussii:

source: Etter henstilling fra Nord-Trøndelag fylkeskommune, ble Gïelem Nastedh, Gïeleaernie og Nord Universitet også hørt i etterkant.
sme: Davvi-Trøndelága fylkkasuohkana ávžžuhusa mielde, válde vuhtii maid Gïelem Nastedh, Gïeleaernie ja Nord Universitet maŋŋil gulaskuddanáigemeari.

source: De har ikke avgitt uttalelse.
sme: Dat eai leat buktán cealkámušaid.

source: 4 Lovforslaget
sme: 4 Láhkaevttohus

source: 4.1 Endring av grensen for automatisk fredning av samiske kulturminner
sme: 4.1 Sámi kulturmuittuid automáhtalaš ráfáiduhttinráji rievdadeapmi

source: 4.1.1 Gjeldende rett
sme: 4.1.1 Gustojeaddji riekti

source: Fredning etter kulturminneloven
sme: Ráfáiduhttin kulturmuitolága mielde

source: Fredning etter kulturminneloven deles inn i to hovedkategorier;
sme: Ráfáiduhttin kulturmuitolága mielde juhkkojuvvo guovtti váldokategoriijai;

source: tilfeller der fredning skjer automatisk i kraft av loven – legalfredning – og fredning gjennom vedtak.
sme: dalle go ráfáiduhttin dáhpáhuvvá automáhtalaččat lága olis – legalráfáiduhttin – ja ráfáiduhttin mearrádusa bokte.

source: Automatisk fredning reguleres etter kulturminneloven § 4.
sme: Automáhtalaš ráfáiduhttin muddejuvvo kulturmuitolága § 4 mielde.

source: Bestemmelsen skiller mellom samiske kulturminner i andre ledd og andre kulturminner i første ledd.
sme: Mearrádus sirre sámi kulturmuittuid nuppi lađđasis eará kulturmuittuin vuosttaš lađđasis.

source: Det følger av kulturminneloven § 4 første ledd at de kulturminnene som angis i bestemmelsens bokstav a til j fra oldtid og middelalder (inntil år 1537) er automatisk fredet.
sme: Kulturmuitolága § 4 nuppi lađđasis čuovvu ahte kulturmuittut mat namuhuvvojit mearrádusa bustáva a rájes j rádjái máttaráiggis ja gaskaáiggis (gitta jahkái 1737) leat automáhtalaččat ráfáiduhttojuvvon.

source: For automatisk fredning må dermed to vilkår være oppfylt: kulturminnet må være av en bestemt art som angis i bokstav a til j, og forekomsten må ha en viss alder.
sme: Jus galget automáhtalaččat ráfáiduhttojuvvot fertejit guokte eavttu olahuvvon: kulturmuitu ferte leat vissis lágan mii namuhuvvo bustáva a rájes j rádjái, ja das ferte leat vissis ahki.

source: Kulturminneloven § 4 første ledd bokstav a til j gjelder tilsvarende for samiske kulturminner som er eldre enn 100 år, jf. kulturminneloven § 4 andre ledd.
sme: Kulturmuitolága § 4 vuosttaš lađas bustáva a rájes j rádjái gusto seamma ládje sámi kulturmuittuide mat leat boarraseappot go 100 jagi, gč. kulturmuitolága § 4 nuppi lađđasa.

source: Tidskriteriet for samiske kulturminner etter § 4 andre ledd er ikke knyttet til en bestemt epoke eller årstall, men er flytende og vil til enhver tid omfatte kulturminner som er eldre enn 100 år.
sme: Áigeeaktu sámi kulturmuittuide § 4 nuppi lađđasa mielde ii leat čadnon dihto áigodahkii dahje jahkelohkui, muhto lea rievddadeaddji ja fátmmasta álo kulturmuittuid mat lea boarraseappot go 100 jagi.

source: Automatisk fredning etter kulturminneloven § 4 medfører at det ikke kan settes i verk tiltak som beskrevet i kulturminneloven § 3 uten etter tillatelse.
sme: Automáhtalaš ráfáiduhttin kulturmuitolága § 4 mielde mielddisbuktá ahte ii sáhte bidjat johtui doaimmaid nu go leat válddahuvvon kulturmuitolágas § 3 lobi haga.

source: Forbudet favner vidt og omfatter enhver faktisk handling.
sme: Gielddus fátmmasta viidát ja guoská juohke duohta dáhpáhussii.

source: Etter kulturminneloven § 8 må den som ønsker å sette i gang tiltak, som nevnt i kulturminneloven § 3, søke om dispensasjon for dette.
sme: Kulturmuitolága § 8 mielde ferte juohkehaš gii áigu bidjat johtui doaimma, nu go namuhuvvon kulturmuitolágas § 3, ohcat sierralobi dasa.

source: Dispensasjonsvurderingen for automatisk fredete samiske kulturminner avgjøres på samme grunnlag som dispensasjonsvurderingen for andre kulturminner.
sme: Sierralobi árvvoštallan automáhtalaččat ráfáiduhttojuvvon sámi kulturmuittuid dáfus mearriduvvo seamma ládje go sierralobiárvvoštallan dahkko eará kulturmuittuide.

source: 4.1.2 Forslaget i høringsnotatet
sme: 4.1.2 Evttohus gulaskuddannotáhtas

source: I høringsnotatet ble det foreslått å endre kulturminneloven § 4 andre ledd slik at grensen for automatisk fredning av samiske kulturminner blir satt til år 1917.
sme: Gulaskuddannotáhtas lea evttohuvvon rievdadit kulturmuitolága § 4 nuppi lađđasa nu ahte sámi kulturmuittuid automáhtalaččat ráfáiduhttinrádji biddjo jahkái 1917.

source: Samiske kulturminner og samiske bygninger yngre enn år 1917 kan for øvrig vedtaksfredes etter kulturminneloven §§ 15, 19 og 20 dersom vilkårene for dette er oppfylt.
sme: Sámi kulturmuittuid ja sámi visttiid mat leat nuorabut go jahki 1917 sáhttá muđui mearrádusain ráfáiduhttit kulturmuitolága §§ 15, 19 ja 20 jus dat eavttut leat olahuvvon.

source: 4.1.3 Høringsinstansenes syn
sme: 4.1.3 Gulaskuddaninstánssaid oaidnu

source: Klima- og miljødepartementet mottok seks høringsuttalelser.
sme: Dálkkádat- ja birasdepartemeanta oaččui guhtta gulaskuddancealkámuša.

source: Det er kun høringsuttalelsen fra Nord-Trøndelag fylkeskommune som har merknader til høringsforslaget.
sme: Lea dušše Davvi-Trøndelága gulaskuddancealkámušas mas leat mearkkašumit gulaskuddanevttohussii.

source: Nord-Trøndelag fylkeskommune støtter høringsforslaget.
sme: Davvi-Trøndelága fylkkasuohkan doarju gulaskuddanevttohusa.

source: Fylkeskommunen mener imidlertid at begrunnelsen for lovendringen er knyttet til økonomi, ressursbruk og vekting av samfunnsinteresser.
sme: Fylkkasuohkan oaivvilda goitge ahte láhkarievdadusa vuođuštus lea čadnon ekonomiijai, resursageavaheapmái ja servodatberoštumiid deattuheapmái.

source: Fylkeskommunen ønsker videre en definisjon av hva som menes med et samisk kulturminne.
sme: Viidáseappot dáhttu fylkkasuohkan definišuvnna das mii sámi kulturmuitu lea.

source: 4.1.4 Konsultasjoner med Sametinget
sme: 4.1.4 Konsultašuvnnat Sámedikkiin

source: Det ble avholdt administrativt konsultasjonsmøte 5. desember 2017 der det ble konstatert enighet om forslaget til lovendring og behovet for visse presiseringer i proposisjonsteksten.
sme: Hálddahuslaš konsultašuvnnat dollojuvvojedje juovlamánu 5. beaivvi 2017 gos konstaterejuvvui ovttaoaivilvuohta láhkarievdadusevttohussii ja ahte lea dárbu vissis deattuhemiide proposišunteavsttas.

source: Enigheten er nedfelt i en felles sluttprotokoll.
sme: Ovttaoaivilvuohta lea čállojuvvon oktasaš loahppaprotokollii.

source: 4.1.5 Departementets vurdering
sme: 4.1.5 Departemeantta árvvoštallan

source: Departementet anser den flytende grensen for automatisk fredning av samiske kulturminner som utfordrende.
sme: Departemeanta oaidná rievddadeaddji ráji sámi kulturmuittuid automáhtalaččat ráfáiduhttimis hástaleaddjin.

source: Etter hvert som tiden går vil mengden automatisk fredete samiske kulturminner øke.
sme: Áiggi mielde lassána automáhtalaččat ráfáiduhttojuvvon kulturmuittuid lohku.

source: Samiske bygninger eldre enn 100 år vil som tidligere nevnt i NIKU Rapport 43 – 2011 bli spesielt merkbart etter 2045 med den storstilte gjenreisningen av bebyggelse som skjedde i områdene som var blitt brent ned under 2. verdenskrig.
sme: Sámi visttiid lohku mat leat boarraseappot go 100 jagi boahtá nugo ovdal namuhuvvon NIKU Rapportas 43 – 2011 leat earenoamážit mearkkašahtti maŋŋil 2045 dan hirbmat stuora ođđasishuksema geažil mii dáhpáhuvai dain guovlluin gos bolde buot nuppi máilmmisoađi vuolde.

source: Andre samiske kulturminner som reindriftas mange anlegg, jordbruksområder og ferdselsveier i utmark vil også i de kommende årene føre til en rask tilvekst av automatisk fredete samiske kulturminner.
sme: Eará kulturmuittut nugo boazodoalu olu rusttegat, eanadoalloguovllut ja vánddardangeainnut meahcis maid dahket ahte automáhtalaččat ráfáiduhttojuvvon sámi kulturmuittut lassánit boahttevaš jagiin.

source: Dette vil føre til utfordringer for forvaltningen og ved at de kommende automatiske fredningene av samiske kulturminner vil oppleves som et hinder og ikke en ressurs.
sme: Dát sáhttá daguhit hástalusaid hálddašeapmái ja go boahttevaš automáhtalaččat ráfáiduhttin vásihuvvo hehttehussan ja ii resursan.

source: En fast årstallsgrense vil gi en mulighet til å fange opp kulturminner som regnes som bevaringsverdige på bakgrunn av den kulturhistoriske epoken de stammer fra.
sme: Fásta jahkelogurádji addá vejolašvuođa fuomášit kulturmuittuid mat rehkenastojit seailluhanvearan kulturhistorjjálaš áigodaga vuođul masa gullet.

source: For samiske kulturminner yngre enn hundre år er det et bedre alternativ at de blir fredet etter en konkret vernevurdering ved ordinær vedtaksfredning, jf. kulturminneloven §§ 15, 19 og 20.
sme: Sámi kulturmuittuid mat leat nuorabut go 100 jagi lea buoret molssaeaktu ráfáiduhttit daid konkrehta suodjalanárvvoštallama vuođul dábálaš mearrádusráfáiduhttimiin, gč. kulturmuitolága §§ 15, 19 ja 20.

source: Som Sametinget bemerker i sitt høringsnotat av 2. september 2016 kan det vanskelig pekes på et eksakt årstall som markerer et tydelig skille i samenes fysiske kulturuttrykk.
sme: Nu go Sámediggi mearkkašii čakčamánu 2. beaivvi 2016 gulaskuddannotáhtas sáhttá leat váttis čujuhit dihto jahkelohkui mii čájeha čielga ráji sámi fysalaš kulturalbmanahttimiin.

source: Sametinget har foreslått å knytte grensen til det første samemøtet i Trondheim den 6. februar 1917, siden dette møtet er uttrykk for betydelige endringer for og i samiske samfunn rundt århundreskiftet 1900.
sme: Sámediggi lea evttohan čatnat ráji dan vuosttaš sámečoahkkimii Tråantes guovvamánu 6. beaivvi 1917, go dat čoahkkin mearkkaša ahte šadde deaŧalaš rievdamat sámi servodagaide ja servodagain 1900 čuohtejagimolsunáiggis.

source: I denne perioden skjedde en stadig mer systematisk assimileringspolitikk av samene, økende grad av gruveetableringer og vegbygging, vekst i fiskeriene og hvalfangst, samt jordbruksekspandering.
sme: Dán áigodagas šattai dađistaga eanet systemáhtalaš assimilerenpolitihkka sámiid ektui, ruvkeásaheamit ja geaidnohuksen lassánedje, guolástus ja bossubivdu lassánii, ja maiddái eanodoallu viidánii.

source: I 1897 kom en ny reindriftslov som slo fast at det var straffbart å la rein beite på annen manns grunn uten tillatelse.
sme: Jagis 1897 bođii ođđa boazodoalloláhka mii celkkii ahte diktit bohccuid guohtut eará olbmo eatnamis lobi haga lei lága vuostá.

source: Regjeringen ble også gitt myndighet til å forby reindrift.
sme: Ráđđehus oaččui maid válddi gieldit boazodoalu.

source: I tiden etter 1900 medførte dette en gradvis samisk mobilisering mot fornorskingspolitikken og det økende presset samene ble utsatt for, målbåret av samiske talspersoner.
sme: Maŋŋil 1900 mielddisbuvttii dát ahte sámit dađistaga mobiliserejedje dáruiduhttinpolitihka vuostá ja dan lassáneaddji deaddima maid sámit vásihedje, maid sámi ovddasteaddji olbmot ovddidedje.

source: Det ble utgitt samiske aviser og bøker og flere samiske organisasjoner så dagens lys.
sme: Sámi aviissat ja girjjit almmuhuvvojedje ja máŋga sámi organisašuvnna ásahuvvojedje.

source: Videre kom det en ny reinbeitekonvensjon i 1919, som sterkere regulerte reinbeite mellom Norge og Sverige.
sme: Viidáseappot de bođii ođđa boazoguohtunsoahpamuš jagis 1919, mii garraseappot regulerii boazoguohtumiid gaskal Norgga ja Ruoŧa.

source: Dette førte til endringer i bruken av reinbeiteområdene, som for eksempel i Troms, der samer fra svensk side ikke lenger fikk lov å flytte ut til sommerbeite på øyene ute på kysten, og som i sin tur medførte at tidligere sommerboplasser måtte forlates.
sme: Dát mielddisbuvttii rievdamiid boazoguohtuneatnamiid geavaheamis, ovdamearkka dihte Romssas, gos sámit ruoŧa bealde eai šat beasa johtit geasseguohtunbáikkiide sulluin rittus, ja mii de mielddisbuvttii ahte fertejedje guođđit ovdalaš geasseorohagaid.

source: Landsmøtet i Trondheim 1917 ble så fulgt opp av samepolitiske møter i Finnmark i de følgende årene, samt av annen samepolitisk virksomhet.
sme: Riikačoahkkin Tråantes jagis 1917 čuovvuluvvui sámepolitihkalaš čoahkkimiin Finnmárkkus čuovvovaš jagiin, ja maiddái eará sámepolitihkalaš doaimmain.

source: Konsekvensen av dette var at mange sider ved samisk kultur og samfunn, levemåte og kulturuttrykk endret karakter i tiden etter 1900.
sme: Konsekveansa dás lei ahte máŋga beali sámi kultuvrras ja servodagas, eallinvuogis ja kulturalbmanemiin rivde maŋŋil 1900.

source: Endringer både i samisk bosettingsstruktur, næringsutøvelse, næringstilpasning, organisering, samhandlingsformer og historisk kildegrunnlag gir grunnlag for å sette en fast fredningsgrense ved begynnelsen av 1900-tallet.
sme: Rievdamat sihke sámi ássanstruktuvrras, ealáhusdoaimmaheamis, ealáhusheiveheamis, organiseremis, ovttasdoaibmamis ja historjjálaš gáldovuođđu addá vuođu bidjat fásta ráfáiduhttinráji 1900-logu álgui.

source: Departementet mener at Sametingets forslag om å sette den faste fredningsgrensen til 1917 er godt begrunnet, og slutter seg til dette.
sme: Departemeanta oaivvilda ahte Sámedikki evttohus ahte bidjat fásta ráfáiduhttinráji jahkái 1917 lea bures vuođuštuvvon ja doarju dán.

source: Eksisterende automatisk fredete samiske kulturminner vil dermed forbli fredet da grensen for automatisk fredning settes til et tidspunkt som i dag ligger 100 år tilbake i tid.
sme: Dálá automáhtalaččat ráfáiduhtton sámi kulturmuittut bissot dalle ráfáiduhttojuvvon go automáhtalaš ráfáiduhttinrádji biddjo áigái mii odne lea 100 jagi maŋos áiggi dáfus.

source: Departementet vil også legge til at begrunnelsen for en særskilt automatisk fredningsgrense for samiske kulturminner er at de utgjør et helt sentralt dokumentasjonsmateriale for samisk historie og forhistorie.
sme: Departemeanta áigu vel lasihit ahte sámi kulturmuittuid sierra automáhtalaš ráfáiduhttinráji vuođuštupmi lea ahte dat leat guovddáš dokumentašuvdnamateriálan sámi historjái ja ovdahistorjái.

source: Dette vitner om hvordan samer har forholdt seg til hverandre og andre samt hvordan en har brukt landskap og naturressurser gjennom tidene.
sme: Dát duođašta movt sámiid gaskavuohta lea leamaš ja sin oktavuohta earáiguin ja maiddái movt eatnamat ja luondduresurssat leat geavahuvvon áiggiid mielde.

source: Hva som menes med et «samisk kulturminne» etter kulturminneloven § 4 andre ledd er ikke definert i loven.
sme: Mii «sámi kulturmuitu» lea kulturmuitolága § 4 nuppi lađđasa mielde ii leat definerejuvvon lágas.

source: Begrepet har både en etnisk og en kulturhistorisk forankring;
sme: Doahpagis lea sihke etnalaš ja kulturhistorjjálaš čanasteapmi;

source: det er ikke avgjørende om vedkommende person som kulturminnet stammer fra i dag regnes som samisk etter sameloven.
sme: ii leat mearrideaddji rehkenasto go dat olmmoš geasa kulturmuitu gullá odne sápmelažžan sámelága mielde.

source: Etter forskrift av 20. desember 2004 nr. 1718 om faglig ansvarsfordeling mv. etter kulturminneloven er Sametinget rette myndighet for samiske kulturminner.
sme: Juovlamánu 20. beaivvi 2004 nr. 1718 láhkaásahusa mielde fágalaš ovddasvástádusjuogadeami birra kulturmuitolága mielde, lea Sámediggi rievttes eiseváldi sámi kulturmuittuid dáfus.

source: I registreringsprosjektet for samiske bygninger fra 2011–2017 har det utviklet seg en felles forståelse av vurderingen «samisk kulturminne».
sme: Sámi visttiid registrerenprošeavttas jagiin 2011- 2017 lea ovdánan oktasaš ipmárdus «sámi kulturmuitu» árvvoštallamis.

source: Departementet ser ikke behov for ytterligere kriterier.
sme: Departemeanta ii oainne dárbbu eanet eavttuide.

source: For samiske kulturminner yngre enn år 1917 gjelder kulturminnelovens alminnelige regler.
sme: Sámi kulturmuittuide mat leat nuorabut go jahki 1917 gustojit kulturmuitolága dábálaš njuolggadusat.

source: Det vil som tidligere nevnt være hjemmel til å vedtaksfrede samiske kulturminner etter kulturminneloven §§ 15, 19 og 20. På denne måten mener departementet at eventuelle uheldige konsekvenser ved å fjerne den flytende grensen kan fanges opp.
sme: Lea nu go ovdal namuhuvvon láhkavuođđu mearrádusráfáiduhttit sámi kulturmuittuid kulturmuitolága §§ 15, 19 ja 20 mielde. Dainna lágiin oaivvilda departemeanta ahte vejolaš unohas konsekveanssat rievddadeaddji ráji eretváldima geažil sáhttet fuomášuvvot.

source: Vedtaksfredning gjennomføres på bakgrunn av viktige kulturminners kilde-, dokumentasjons- og opplevelsesverdi, og skal sikre et representativt utvalg kulturminner av nasjonal verdi.
sme: Mearrádusráfáiduhttin čađahuvvo deaŧalaš kulturmuittuid gáldo-, dokumentašuvdna- ja vásihanárvvu vuođul, ja galgá sihkkarastit representatiiva válljenmuni kulturmuittuin main lea našuvnnalaš árvu.

source: Kulturminneloven kapittel 5 og 6, samt de generelle saksbehandlingsreglene etter forvaltningsloven sikrer forsvarlige fredningsprosesser.
sme: Kulturmuitolága kapihtal 5 ja 6, ja maiddái dábálaš áššemeannudannjuolggadusat hálddašanlága mielde sihkkarastet dohkálaš ráfáiduhttinproseassaid.

source: 5 Økonomiske og administrative konsekvenser
sme: 5 Ekonomalaš ja hálddahuslaš váikkuhusat

source: Lovendringen innebærer at man unngår at det årlig tilkommer nye automatisk fredete, samiske kulturminneobjekter, og vil på denne måte være ressursbesparende.
sme: Láhkarievdadusain mii garvit ahte juohke jagi šaddet ain ođđa automáhtalaččat ráfáiduhttojuvvon, sámi kulturmuitoobjeavttat, ja seastit dainna lágiin resurssaid.

source: En fast fredningsgrense vil også innebære at man får en forutsigbar oversikt over hva man har av automatisk fredete samiske bygninger, som vil forenkle forvaltningen av dem.
sme: Fásta ráfáiduhttinrádji mearkkaša maid ahte šaddá diehttevaš bajilgovva das makkár automáhtalaččat ráfáiduhttojuvvon sámi visttit gávdnojit, mii álkida daid hálddašeami.

source: 6 Merknader
sme: 6 Mearkkašumit

source: Fastsettelsen av grensen er knyttet til det første samiske landsmøte som ble avholdt i Trondheim den 6. februar 1917.
sme: Ráji mearrádus lea čadnon vuosttaš sámi riikačoahkkimii mii dollui Tråantes guovvamánu 2.beaivvi 1917.

source: Ut fra ordlyden skal bestemmelsen likevel forstås slik at alle samiske kulturminner frem til og med 31. desember 1917 er automatisk fredet etter kulturminneloven § 4 andre ledd.
sme: Dadjanvuogi mielde galgá mearrádus goitge ipmirduvvot nu ahte buot sámi kulturmuittut gitta juovlamánu 31.beaivvi 1917 rádjái leat automáhtalaččat ráfáiduhttojuvvon kulturmuitolága § 4 nuppi lađđasa mielde.

source: Bestemmelsen omfatter som tidligere alle samiske kulturminner nevnt i § 4 første ledd bokstav a til j.
sme: Mearrádus fátmmasta nu go ovdal buot sámi kulturmuittuid namuhuvvon § 4 vuosttaš lađđasis bustáva a rájes j rádjái.

source: Tilråding
sme: Ráva

source: Klima- og miljødepartementet
sme: Dálkkádat- ja birasdepartemeanta

source: tilrår:
sme: rávve:

source: At Deres Majestet godkjenner og skriver under et framlagt forslag til proposisjon til Stortinget om endringer i kulturminneloven (fredningsgrensen for samiske kulturminner).
sme: Ahte Gonagaslaš Majestehta dohkkehat ja vuolláičálát ovdanbiddjojuvvon proposišuvdnaevttohusa Stuoradiggái kulturmuitolága rievdademiid birra (sámi kulturmuittuid ráfáiduhttinrádji).

source: Vi HARALD, Norges Konge,
sme: Mii HARALD, Norgga Gonagas,

source: stadfester:
sme: nannet:

source: Stortinget blir bedt om å gjøre vedtak til lov om endringer i kulturminneloven (fredningsgrensen for samiske kulturminner) i samsvar med et vedlagt forslag.
sme: Stuoradiggi bivdojuvvo dahkat láhkamearrádusa ahte rievdadit kulturmuitolága (sámi kulturmuittuid ráfáiduhttinráji) evttohusa mielde mii lea mielddusin.

source: Forslag til lov om endringer i kulturminneloven (fredningsgrensen for samiske kulturminner)
sme: Láhkaevttohus rievdadusaid birra kulturmuitolágas (sámi kulturmuittuid ráfáiduhttinrádji)

source: I lov 9. juni 1978 nr. 50 om kulturminner gjøres følgende endring:
sme: Geassemánu 9. beaivvi 1978 nr. 50 lágas kulturmuittuid birra dahkko čuovvovaš rievdadus:

source: § 4 andre ledd skal lyde:
sme: § 4 nubbi lađas galgá čuodjat:

source: Det samme gjelder samiske kulturminner som nevnt ovenfor fra år 1917 eller eldre.
sme: Seamma gusto sámi kulturmuittuide mat leat namuhuvvon bajábealde jagi 1917 rájes dahje boarráseappot.

source: § 12 første ledd bokstav c skal lyde:
sme: § 12 vuosttaš lađas bustávva c galgá čuodjat:
